[
{
    "name": "סופרלנד-עיר השעשועון",
    "description": "בסופרלנד, כל אחד, במיוחד הצעירים בינינו והצעירים בלב, יכול למצוא את המתקנים שיפריעו לו: הקטנים ייהנו מסוסרות שונות ומגוונות, סיור קסום על ברווזים באגם, חוויה בקונגו, אפילו הגלגל הענק ועוד המון מתקנים; הצעירים יתמודדו במכוניות התקרבות, בגרנד במול האינדיאנים וברקע של לולאת הרכבת הגלגלת 2000... והאמיתיים הגדולים יחגיגו על הבאנגי, הספינת הפיראטים והקומבו. בלילה הכל מואר בהמון צבע ויוצר את התחושה של חגיגה גדולה ותמידית!",
    "area": "מרכז",
    "cost": "90",
    "sort": "Familyfun",
    "imge": "2.jpg"
  },
  {
    "name": "דן קרטינג",
    "description": "אם אתם מעוניינים בספורט המנועים ובנהיגה ורוצים לנסות לנהוג בקארטינג אתם מוזמנים",
    "area": "צפון",
    "cost": "75",
    "sort": "Familyfun",
    "imge": "3.jpg"
  },
  {
    "name":"ijump",    
    "description":"אייגאמפ - כיף והנאה לכל המשפחה. יום הולדת, מסיבת סיום, גיבוש, אירוע חברה, בר/בת מצווה. איי גאמפ ראשון לציון, פתח תקווה, חיפה, באר שבע, עזריאלי תל אביב.",
    "area":"מרכז",
    "cost":"60",
    "sort":"Familyfun",
    "imge" : "4.jpg"
},
{
    "name":"מיני ישראל",    
    "description":"פארק מיני ישראל הינו פארק תחת כיפת השמיים המשתרע על פני 60 דונם וכולל בתוכו עשרות רבות של דגמים מיניאטוריים מהווי ארץ ישראל, צמחייה עשירה , עצי בונסאי , ועוד.",
    "area":"מרכז",
    "cost":"86",
    "sort":"Familyfun",
    "imge" : "5.jpg"
},
{
    "name":"Magic Kass",    
    "description":"Magic Kass מישור אדומים – פארק שעשועים מקורה הגדול בישראל. עולם מלא חוויות וכיף לכל המשפחה . מגוון מתקני שעשועים, אטרקציות ומתקני אקסטרים שלא נראו בארץ.",
    "area":"מרכז",
    "cost":"110",
    "sort":"Familyfun",
    "imge" : "9.jpg"
}, 
{
    "name":"חדרי קריוקי ",    
    "description":"ביט הוא מתחם בילוי ייחודי, המכיל 7 חדרי קריוקי פרטיים, אשר עוצבו ואבזורו כל אחד על פי ז'אנר מוזיקלי ייחודי. אנחנו מזמינים אתכם להכיר קונספט בילוי חדש, להיכנס ל- Beat ולהתמכר.",
    "area":"דרום",
    "cost":"300",
    "sort":"Familyfun",
    "imge" : "11.jpg"
},
{
    "name":"מצפה התת ימי",    
    "description":"באתר המצפה התת ימי אילת תוכלו לרכוש כרטיסים, להנות מהצצה מרתקת לחיים מתחת ומעל המים, מפה מפורטת המזמינה אתכם לסיור בשילוב תמונות, סרטוני וידאו ועוד.",
    "area":"דרום",
    "cost":"130",
    "sort":"Familyfun",
    "imge" : "13.jpg"
},

{
    "name":"אבובים בכינרת",    
    "description":".הכנרת היא מקום נהדר ליהנות בו מספורט ימי מאתגר. המים המתוקים בשילוב עם אווירת הקיץ והשמש החמה, יכולים ליצור יום מושלם ובלתי נשכח. אבובים בכנרת הם דרך נהדרת ופופולארית במיוחד ליהנות מספורט ימי מאתגר, יחד עם בננות, קיאקים, סירות מנוע וכו",
    "area":"צפון",
    "cost":"60",
    "sort":"wet_experiences",
    "imge" : "1w.jpg"
},
{
    "name": "אופוע ים בכינרת",
    "description": "אגם כינרת הוא מקום מעולה ליהנות מספורט מים אתגרי. המים המתוקים בשילוב עם האווירה הקיץ והשמש החמה יכולים ליצור יום מושלם ובלתי נשכח. טיובינג בכינרת הוא דרך נהדרת ומיוחדת ליהנות מספורט מים אתגרי, בנוסף לבננות, קיאקים, סירות מנוע וכו",
    "area": "צפון",
    "cost": "300",
    "sort": "wet_experiences",
    "imge": "2w.jpg"
},
{
    "name": "שייט בים התיכון",
    "description":"בשנים האחרונות, החברה פיתחה התמחות במערך הספינות הבינלאומי ונמצאת כיום בדרגה הראשונה של סוכנויות הנסיעות שמתמחות ועוסקות בנושאי הספינות הבינלאומיות.\nהסוכנים של מחלקת הסיורים בספינה מכירים כיצד להתאים ולייצר את חבילת הסיור המושלמת לפי התקציב וצרכי הלקוח. כמו כן, מחלקת הסירות מיומנת בהוצאת קבוצות עבור מטיילים פרטיים ו/או ארגונים, כולל התמחות בתחום סיורי חוף, הדרכה בעברית וניצול מרבי של חופשת הסיור.\nבאמצעות מערכות מיוחדות ויכולות בלעדיות, אנחנו מצליחים להיות מושכים ושימושיים במחירי חבילות הסיור שלנו",
    "area": "צפון",
    "cost": "220",
    "sort": "wet_experiences",
    "imge": "3w.jpg"
},
{
    "name": "אקווה כיף",
    "description":"יום שלם - מלא באטרקציות וכיף לכל המשפחה! רוכשים כרטיסים לפארק מים הצף (פעילות של 45 דקות או שעה וחצי) ו/או לאקווה רייס (פעילות של 10 דקות) לפי יום ושעה או לאקווה תור. צריך כרטיס נפרד לכל אטרקציה. רכישה באתר האינטרנט שלנו מקנה זכות קדימה מרכישה מכל מקום אחר. לא ניתן לתאם זמן הגעה ברכישת כרטיסים דרך ספק חיצוני",
    "area": "צפון",
    "cost": "65",
    "sort": "wet_experiences",
    "imge": "4w.jpg"
},
{
    "name":"ימית 2000",
    "description":"המים ספרק חולון - האטרקציה המובילה והטובה ביותר בישראל!\nהספרק ממוקם בעיר חולון וכוסה כ-70 דונם, הוא אטרקציה ייחודית בתחומה שמציעה מגוון פעילויות מים מטורפות מיועדות לכל המשפחה וכל הגילאים.\nפארק ייחודי הכולל 26 מגלשים אתגריים, מודרניים וייחודיים, מתאימים לכל הגילאים.\nמגלשים למרוץ!! 6 מגלשי מרוץ מהירים לחוויה אתגרית, מתחרים ומתאמצים.\n4 מגלשי מהירות גבוהה, הגבוהים ביותר בישראל, 8 מגלשי הקשת.\nהמגלש התיפוס, 2 מגלשי קפיצה בננה.\nמגלשים אתגריים מקוררים ומחוממים לכיף רטוב גם בחודשי החורף: סופר קמיקאזה, חור השחור, אמזונות - מגלשת צינור.\nמגוון בריכות מים שונות מכל הסוגים ולכל הגילאים, כולל חלקן מכוסות ומחוממות לכיף רטוב גם בחודשי החורף",
    "area": "מרכז",
    "cost": "130",
    "sort": "wet_experiences",
    "imge": "5w.jpg"
},
{
    "name":"סקי בננה",
    "description":"אם אתם עדיין לא יודעים מה זה ספורט ימי בננה מצפה לכם חוויה בלתי נשכחת. אין ספק כי סקי מים בפני עצמו הוא ענף ספורט מרהיב ומרתק, וגם כזה הדורש מיומנות ויכולות שהולכות ומשתפרות עם הזמן. אבל אין סיבה שגם אנשים אחרים, כולל ילדים, לא יוכלו ליהנות משייט מהיר במיוחד ואטרקטיבי. כאן בדיוק נכנסת לתמונה בננה כספורט ימי מהנה שבהחלט מתאים לנופשים המגיעים לחוף שלנו",
    "area": "צפון",
    "cost": "680",
    "sort": "wet_experiences",
    "imge": "6w.jpg"
},{
    "name":"רפטינג נהר הירדן",
    "description":"הצטרפו לחוויה רטובה ומהנה במימיו המרעננים של הירדן. השייט המשפחתי לסירות נהר מתאים מגיל 5 או מעל גובהה 105 ומותאם על פי סגנון השיט הרצוי: מחכה לכם שיט של שעה רצופה בנהר החל ממתחם רפטינג נהר הירדן ליד קיבוץ גדות ועד טחנת הקמח של מצד עטרת. לאלו המעדיפים שיט הרפתקני ומאתגר יותר, רפטינג נהר הירדן מציע אפשרות מסעירה ומלהיבה שתשאיר אתכם רטובים ומלאי זיכרונות. טיולי הקיאקים הם הנאה רצופה לכל אדם, ואין מקום טוב יותר לעשות אותם מאשר נהר הירדן המהיר ",
    "area": "צפון",
    "cost": "93",
    "sort": "wet_experiences",
    "imge": "7w.jpg"
},
{
    "name":"פארק המים נחשנית",
    "description":"נחשונים במים זה מתחם בילוי ופנאי המתאים לציבור החרדי ולקבוצות מאורגנות בלבד (על פי הסדר מראש). המתקנים המטופחים כוללים בריכות שחייה ושעשועים, מגלשי פעילויות מיוחדות, מתחמי אוכל ומתחם לאירועים והופעות",
    "area": "מרכז",
    "cost": "93",
    "sort": "wet_experiences",
    "imge": "8w.gif"
},
{
    "name":"פארק המים חפץ חיים",
    "description":"בין שבילי קיבוץ חפץ חיים ניתן למצוא אטרקציה מיוחדת במינה של כיף ושעשועים – פארק מים לציבור הדתי. פארק המים כולל בריכה חצי אולימפית, בריכת גלים גדולה, מגלשת סלאלום, מגלשת צינור מהירה, מסלול אבובים, בריכות ושלוש מגלשות מים לפעוטות. הרחצה בשטח פארק המים והבילוי בלונה פארק מתקיימת בשעות נפרדות לגברים ונשים, והכניסה אליו היא בלבוש צנוע. בשטח הפארק מדשאות ענק מוצלות עם סככות צל רבות, שירותים, ברזיות ומזנון גלאט כשר למהדרין.",
    "area": "מרכז",
    "cost": "60",
    "sort": "wet_experiences",
    "imge": "9w.png"

},
{
    "name":"שייט בננות",
    "description":"האטרקציה המובילה באורקה ספורט ימי הבננה עשויה גומי מלא אויר בצורת שתי נקניקים אחד ליד השני, עם ידיות אחיזה לכל אדם, לבננה אפשר לעלות   עד  12 אנשים. הבננה נגררת בחבל אחרי הסירה ומקפצת בגלים, החוויה על המים בבננה היא כמובן חוויה רטובה ממים שניתזים על האנשים מהירות הבננה נשלטת עי הנהג בסירה." ,
    "area": "דרום",
    "cost": "50",
    "sort": "wet_experiences",
    "imge": "10w.png"
},
{
    "name":"אבוב ספה באשדוד",
    "description":"אבוב ספה נגרר עי סירה מהירה, מקפץ על הגלים בתמרונים מדהימים אדרנלין טהור. משך הפעילות כ 20 דקות כולל יציאה וכניסה למרינה במים נטו 10 דקות.",
    "area": "דרום",
    "cost": "60",
    "sort": "wet_experiences",
    "imge": "11w.jpg"
},
{
    "name":"צלילה באתר אלמוגים ",
    "description":"מועדון צלילה באילת המציע שלל פעילויות ואטרקציות - צלילה, קורסי צלילה, צוללת אישית, אטרקציות וראפטינג בים האדום. בואו לצלילה הרפתקנית ומרהיבה אל תוך העולם התת ימי הפנטסטי, לחקור את אתרי הצלילה המדהימים של שוניות האלמוגים באילת ובים סוף וליהנות מחוויה מדהימה תחת הדרכה מקצועית, אחראית ובטיחותית",
    "area": "דרום",
    "cost": "160",
    "sort": "wet_experiences",
    "imge": "12w.jpg"
},
{
    "name":"שייט טורנדו באכזיב",
    "description":"בואו ליהנות משייט חווייתי בסירות טורנדו בלב הים - כלי שייט ייחודי ובטיחותי שיוצר חוויה עוצמתית בקצב מהיר ותמרונים חדים שישטפו אתכם באדרנלין. לאורך המסלול תיהנו מהנוף היפהפה של רצועת החוף לאורך 15 קמ לכיוון איי אכזיב",
    "area": "צפון",
    "cost": "90",
    "sort": "wet_experiences",
    "imge": "13w.jpg"
},
{
    "name":" חוויית שטח באקסטרים",
    "description":"טיול במשך שעה וחצי, כולל שתיה קלה. עד 9 אנשים בג'יפ.",
    "area":"דרום",
    "cost":"90",
    "sort":"extrim",
    "imge" : "A.png"
},
{
    "name":"טיולי ג'יפים",    
    "description":"ם אתם מחפשים אטרקציה מיוחדת ומלהיבה, טיולי ג'יפים בצפון הם הבחירה הנכונה עבורכם. בואו ליהנות מטיול קצבי ומהיר מלא בנופיו המרהיבים של הצפון. טיול הג'יפים של רפטינג נהר הירדן כולל אינספור הרפתקאות: נבקר בנחל הג'לבון ובמעבר האתגרי של נחל שוח.",
    "area":"צפון",
    "cost":"90",
    "sort":"extrim",
    "imge" :"B.jpg"
},
{
    "name":"טיול ג'יפים במרכז",    
    "description":"קיימים היום סוגים שונים של ג'יפים המשמשים לטיול ג'יפים במרכז, ג'יפים סגורים או דווקא כאלה פתוחים, אך אין ספק שהמוטיב המרכזי בטיול ג'יפים, הוא מי שמוביל את הטיול ולכן חשוב כל כך לעשות טיול ג'יפים במרכז במקום של מקצוענים. ",
    "area":"מרכז",
    "cost":"80",
    "sort":"extrim",
    "imge" : "C.jpg"
}, 
{
    "name":" רויאל קלאס - ROYAL CLASS - נהג מרוצים",    
    "description":"החוויה שלנו יחידה מסוגה בישראל, נהיגה יוקרתית על רכב מסוג פורשה בוקסטר בעלת גג נפתח עם מעל 300 כח סוס שמחכים לקרוע את האספלט",
    "area":"מרכז",
    "cost":"430",
    "sort":"extrim",
    "imge" :"D.jpg"
},{
    "name":" טיולי שטח ברכבי גולף ",    
    "description":"אל המסע יוצאים בקבוצות קטנות, יחד עם המדריך של צוות טיולי הדן המנוסה שדואג לאורך כל המסע לנוחיות המשתתפים ולבטחונם. הסיורים משתנים לאורך עונות השנה בהתאם למזג האוויר, לשינויים בנוף ולפריחות ולבלוב העצים והצמחייה לאורך הנחל.",
    "area":"דרום",
    "cost":"85",
    "sort":"extrim",
    "imge" :"E.jpg"
},{
    "name":" טיולי אופניים בירושלים",    
    "description":"נרכב לכיוון העיר העתיקה עצמה דרך רחוב המלך דוד ועד לשער יפו המרשים. לאחר עצירה נוספת של התרעננות וסיפורים מרתקים נרכב לשכונות משכנות שעננים וימין משה הציוריות שם נבקר את טחנת הרוח של משה מונטיפיורי.",
    "area":"מרכז",
    "cost":"95",
    "sort":"extrim",
    "imge" :"F.jpg"
},{
    "name":" פיליפ מוטורס- טיולי שטח חווייתיים",    
    "description":"לא צריך ללכת רחוק בשביל לחפש ריגושים, בפיליפ מוטורס תמצאו מגוון טיולי שטח מיוחדים לזוגות עם מסלולים מרתקים",
    "area":"דרום",
    "cost":"170",
    "sort":"extrim",
    "imge" :"G.jpg"
},{
    "name":" טיולי איזי ריידר באילת",    
    "description":"אם בא לכם להתרגש באמת, אם בא לכם חווית אקסטרים מהנה ולא שגרתית? הגעתם למקום הנכון! טיול על טרקטרוני איזי ריידר, בנהיגה עצמית, בליווי מדריך אדיב מנוסה ומקצועי בהרי אילת הקסומים, זוהי חוויה לכל החבר׳ה, ולכל המשפחה,לזוגות,וקבוצות.",
    "area":"דרום",
    "cost":"140",
    "sort":"extrim",
    "imge" :"H.jpg"
},{
    "name":"איזי ריידר בצת ",    
    "description":"מחוף בצת ולאורך רצועת חוף הים של ראש הנקרה ועד אכזיב- לראות, להרגיש את הנופים מקרוב, המרחבים הירוקים, השבילים הקסומים, לצפות בבעלי חיים בסביבתם הטבעית, להקשיב למדריכים פשוט לבלות עם המשפחה והחברים בטבע הארץ ישראלי",
    "area":"צפון",
    "cost":"160",
    "sort":"extrim",
    "imge" :"I.jpg"
},{
    "name":" החווה הצ'רקסית בכפר ",    
    "description":"בחווה הצ'רקסית בכפר כמא בגליל התחתון, תוכלו להנות מחוויה רכיבה מיוחדת מול נופים עוצרי נשימה: טיולי סוסים וטיול מרכבות.",
    "area":"צפון",
    "cost":"100",
    "sort":"extrim",
    "imge" :"J.jpg"
},{
    "name":" ספארקו ישראל - נהג מרוצים ליום אחד",    
    "description":"אין דברים מרגשים יותר מלחוש את המהירות, לקבל עור ברווז מהתאוצה, לשמוע את המנוע שואג ואת האבנים הקטנות ניתזות ומתופפות מתחת למכונית. כאשר אתם מזמינים מאיתנו מתנת נהג מרוצים ליום אחד, החבר שלכם מקבל הזדמנות לעלות על מסלול מרוצים ייעודי לספורט מוטורי עם רכב מרוץ מאובזר ובטוח, ומדריך נהיגת מרוצים מנוסה לביצוע החלקות, סיבובים ונסיעה מלאת אדרנלין.",
    "area":"מרכז",
    "cost":"600",
    "sort":"extrim",
    "imge" :"K.jpg"
},{
    "name":" אייפליי - Ifly - טייס ליום אחד",    
    "description":"חלמתם פעם להיות טייסים ליום אחד ? עכשיו החלום יכול להתגשם!!!",
    "area":"מרכז",
    "cost":"2500",
    "sort":"extrim",
    "imge" :"L.jpg"
},{
    "name":" סקאי ליין",    
    "description":"חווית אקסטרים בין שמיים וארץ, לצלול אל תוך הכחול... מועדון סקאיי ליין הינו מועדון בינלאומי לספורט אתגרי המהווה בסיס ראשי לספורט הרחיפה בישראל. המועדון משמש גם כבית ספר לטייסים מתחילים ונערכים בו קורסים לקידום בדרגת הטייס.",
    "area":"צפון",
    "cost":"360",
    "sort":"extrim",
    "imge" :"M.jpg"
},{
    "name":"טרקטורון מעופף ",    
    "description":"רוצים להיות טייסים ליום אחד? להשתתף באטרקציה בלתי נשכחת ממעוף הציפור? הכירו את הטרקטורון המעופף, כלי טיס קטן וממונע אשר מתאים לטיסה של אדם אחד או שניים. הטרקטורון המעופף ייקח אתכם לריחוף מעל נופיה הקסומים של ארץ ישראל והטיסה יכולה להיות אטרקציה רומנטית, מתנה, פעילות קבוצתית או חוויה משפחתית.",
    "area":"מרכז",
    "cost":"560",
    "sort":"extrim",
    "imge" :"N.jpg"
},{
    "name":"לייזר וי סנטר ",    
    "description":"חוויית אקסטרים לכל המשפחה ברוכים הבאים לעתיד !!! לאחר שנקבע אסטרטגיית משחק תעברו תדריך מיוחד על ידי המדריך שלנו אחריו הוא יעניק לכם אפוד חדשני בעל חיישנים ורובה לייזר משוכלל3,2 ,1 התחלנו !!!",
    "area":"צפון",
    "cost":"120",
    "sort":"extrim",
    "imge" :"O.jpg"
},
{
    "name":"אקסטרים בלב הטבע ",    
    "description":"איזי ריידר - כלי שטח חשמלי שהופך כל נסיעה לחוויה בשטח- טיולי זוגות, הצעות נישואין ועוד",
    "area":"מרכז",
    "cost":"225",
    "sort":"extrim",
    "imge" :"P.jpg"
},
{
    "name":"דן קרטינג ",    
    "description":"קרטינג חשמלי החל מגיל 4 ואפשרות לליווי מבוגר",
    "area":"צפון",
    "cost":"60",
    "sort":"extrim",
    "imge" :"Q.jpg"
},
{
    "name":"קטיף תותים",    
     "description":"אם מתחשק לכם בילוי אמיתי וקרוב לבית, בואו לבדוק את התותים של משק טל. הוד השרון מעולם לא הייתה טעימה יותר! בחלקות החקלאיות של המשק נשתלו מספר זנים של תותים: אורלי, תמר, מלאך, ברק ו-295. התותים היפים האלו בדיוק הגיעו לבגרותם, והם ממש מחכים שתקטפו ותאכלו אותם. אפילו אין צורך להתאפק עד ששוטפים אותם – התות מודבר, כמובן, בהדברה ביולוגית. הקטיף מונגש לנכים",
     "area":"מרכז",
     "cost":"40",
     "sort":"Familyfun",
     "imge" : "7.jpg"
 }
 ,
 {
     "name":"חי כיף",    
     "description":" בלב הטבע הפראי, שוכן לו חי כיף, מתחם של 40 דונם שקל ונוח להתמצא בו.",
     "area":"מרכז",
     "cost":"50",
     "sort":"Familyfun",
     "imge" : "14.jpg"
 },
 {
     "name":"בעקבות הפרפרים",    
     "description":"בעקבות הפרפרים הינו מסלול המציג בפני הילדים באמצעות מחזור חיי הפרפר, משפחות שונות של בעלי חיים תוך בחינת המושגים דומה ושונה.",
     "area":"צפון",
     "cost":"38",
     "sort":"Familyfun",
     "imge" : "12.jpg"
 },
 {
     "name":"יקב הר אודם",    
     "description":"אנחנו מזמינים אתכם לטפס לגובה 1060 מטרים ליקב הצפוני והגבוה ביותר בישראל! בואו לבקר בלב יער אלונים בצפון רמת הגולן, וליהנות מיקב בוטיק משפחתי באווירה קסומה",
     "area":"צפון",
     "cost":"60",
     "sort":"Familyfun",
     "imge" : "18.jpg"
 },
 {
     "name":"GAME-LAN",    
     "description":"בלב חורשת אקליפטוסים ירוקים ומרחבים פתוחים בקיבוץ שפיים, מחכה לכם פארק אתגרי ענק בו תוכלו ליהנות ממגוון רחב של פעילויות אתגריות וחוויות באווירה של טבע ירוק. עשרות דונמים המחולקים למתחמים שונים המאפשרים למשפחות, בודדים ולקבוצות הנאה המשלבת מספר אטרקציות בו זמנית. כל זה במרחק של מספר דקות מתל-אביב, הרצליה ונתניה.",
     "area":"מרכז",
     "cost":"200",
     "sort":"Familyfun",
     "imge" : "19.jpg"
 },
 {
     "name":"ירכא",    
     "description":"פארק השעשועים הענק והראשון בגודלו בארץ מציע עבור המבקרים מתחם ענק המלווה בשלל מתקנים ואטרקציות הנמצא כולו בתוך מרכז מיי בייבי הגדול המציע חווית קניות מעולם אחר...",
     "area":"צפון",
     "cost":"80",
     "sort":"Familyfun",
     "imge" : "20.jpg"
 }
 ,
 {
     "name":"TANDEM",    
     "description":"כל אחד חולם לעוף, לראות את הנוף המדהים של ארצנו",
     "area":"צפון",
     "cost":"880",
     "sort":"Familyfun",
     "imge" : "6.jpg"
 },
 
 {
     "name":"מאחורי הדבש",    
     "description":"בפאתי כפר חב, חיה לה משפחת שניאורסון המפורסמת בגודלה. לפרנסתה, הקים אבי המשפחה, ר' משה ע",
     "area":"מרכז",
     "cost":"48",
     "sort":"Familyfun",
     "imge" : "15.jpg"
 }
 
 
 ]
